[
  {
    "title": "Ổ dịch mới nhất ở Hà Nội thêm 4 ca COVID-19, Thủ đô phát hiện 26 ca mới trong buổi sáng đầu tiên kỳ nghỉ lễ 2/9",
    "published_time": "Thứ năm, 02/09/2021 13:33",
    "sapo": "Ổ dịch ở phường Thanh Xuân Nam, quận Thanh Xuân vừa ghi nhận thêm 4 ca dương tính mới, đều ở ngõ 477 Nguyễn Trãi.",
    "content": [
      "Ổ dịch ở phường Thanh Xuân Nam, quận Thanh Xuân vừa ghi nhận thêm 4 ca dương tính mới, đều ở ngõ 477 Nguyễn Trãi.",
      "Sở Y tế Hà Nội trưa 2/9 ghi nhận thêm 26 ca dương tính mới, trong đó 1 ca tại cộng đồng; 22 ca tại khu cách ly và 3 ca tại khu vực phong tỏa.",
      "Trường hợp phát hiện dương tính qua sàng lọc người ho, sốt tại cộng đồng",
      " có địa chỉ tại 116 Liên Cơ, Đại Mỗ, Nam Từ Liêm. Đó là chị N.T.T.H, 40 tuổi. Bệnh nhân làm công nhân may tại quận Hà Đông. Tối ngày 27/8, chị H có biểu hiện triệu chứng. Ngày 29/8 bệnh nhân tự mua thuốc uống và khai báo ra trạm y tế, được lấy mẫu xét nghiệm sàng lọc. Ngày 2/9, chị có kết quả dương tính.",
      "Trong các ca còn lại, có ",
      "4 ca ở 477 Nguyễn Trãi, Thanh Xuân Nam, quận Thanh Xuân",
      ". Họ đều được phát hiện khi đang cách ly tại nhà. ",
      "Trường hợp thứ 1, 2 là chị T.T.H và anh Đ.X.M cùng 51 tuổi, là F1 (bố, mẹ) của bệnh nhân Đ.X.N (đã được công bố sáng nay). Ngày 1/9, anh chị được lấy mẫu và có kết quả dương tính.",
      "Trường hợp thứ 3 là chị N.T.T, 29 tuổi. Bệnh nhân là F1- đến mua hàng của gia đình anh Đ.X.N (gia đình này có 3 người dương tính). Ngày 31/8, bệnh nhân xuất hiện sốt. Ngày 1/9 được lấy mẫu và có kết quả dương tính.",
      "Bé trai N.Đ.K, 5 tuổi, là F1 (con) của bệnh nhân N.T.T. Ngày 1/9 bệnh nhân có sốt cao, được lấy mẫu và có kết quả dương tính.",
      "Lãnh đạo phường Thanh Xuân Nam cho biết, sau khi phường nhận thông tin về các trường hợp dương tính SARS-CoV-2, ngay trong đêm qua, cơ quan chức năng đã tổ chức truy vết, lấy mẫu xét nghiệm cho tất cả các công dân trên địa bàn và lân cận.",
      "Đây là địa bàn có nhiều khu tập thể cũ nên công tác sàng lọc rất cẩn thận. Sáng nay, lực lượng chức năng đến tận nhà từng hộ gia đình truy vết và tổ công tác phát phiếu cho người dân để đi xét nghiệm.",
      "Theo Chủ tịch UBND phương Thanh Xuân Nam, chính quyền đã huy động toàn bộ lực lượng, tập trung lấy mẫu xét nghiệm, cố gắng hoàn thanh nhanh nhất, càng truy vết nhanh thì càng hiệu quả.",
      "Lực lượng chức năng lập chốt kiểm soát y tế tại ngõ 477 Nguyễn Trãi, Thanh Xuân Nam. Ảnh: TL",
      "Phường Thanh Xuân Trung, quận Thanh Xuân",
      " tiếp tục phát hiện thêm 6 ca mắc mới đều được cách ly, có địa chỉ ở ngõ 328 và 330 Nguyễn Trãi. Như vậy, tại phường này, đến nay đã ghi nhận 384 ca mắc COVID-19.",
      "Ngõ 210 Lê Trọng Tấn, phường Khương Mai, Thanh Xuân",
      " ghi nhận thêm 1 ca dương tính, nâng tổng số ca mắc ở ổ dịch này lên 7 ca. Đây là trường hợp liên quan (F1) bà chủ cửa hàng D&H 218 Lê Trọng Tấn. Đó là bé L.T.P, 2 tuổi. Ngày 30/8, bé được lấy mẫu, chuyển cách ly tập trung, kết quả âm tính. Ngày 1/9, bé xuất hiện ho, sốt được lấy mẫu xét nghiệm, kết quả dương tính.",
      "Huyện Thanh Trì có thêm 4 ca; quận Hai Bà Trưng thêm 4 ca, quận Đống Đa thêm 3 ca, huyện Thanh Oai, Thường Tín, Hoàng Mai mỗi quận/huyện thêm 1 ca.",
      "Trong đó, ca bệnh ở Hoàng Mai là anh N.T.B, 45 tuổi, ở ngõ 116 Đại Từ, phường Đại Kim. Bệnh nhân là F1 của chùm ca bệnh công ty Hiền Phước, ngõ 24 Kim Đồng, ngày 24/8 được cách ly và xét nghiệm âm tính. Ngày 1/9, anh được lấy lại mẫu xét nghiệm cho kết quả dương tính, anh đã tiêm 1 mũi vaccine khoảng 3 tuần trước.",
      "Cộng dồn số mắc tại Hà Nội trong đợt dịch 4 (từ ngày 27/4 đến nay) là 3.358 ca, trong đó số mắc ghi nhận ngoài cộng đồng 1.552 ca, số mắc là đối tượng đã được cách ly 1.806 ca."
    ],
    "author": "Võ Thu",
    "source": "https://giadinh.net.vn/y-te/o-dich-moi-nhat-o-ha-noi-them-4-ca-covid-19-thu-do-phat-hien-26-ca-moi-trong-buoi-sang-dau-tien-ky-nghi-le-2-9-20210902125605223.htm"
  },
  {
    "title": "59 người ở Hà Nội phát hiện dương tính SARS-CoV-2 trong 24 giờ",
    "published_time": "Thứ tư, 01/09/2021 18:52",
    "sapo": "9 ca mắc COVID-19 mới ghi nhận chiều nay nâng số người nhiễm ở Hà Nội trong 24 giờ qua lên 59.",
    "content": [
      "9 ca mắc COVID-19 mới ghi nhận chiều nay nâng số người nhiễm ở Hà Nội trong 24 giờ qua lên 59.",
      "Sở Y tế Hà Nội tối 1/9 cho biết trong 6 giờ chiều nay ghi nhận 9 bệnh nhân COVID-19 đều thuộc chùm ca F1 của các ca ho, sốt, trong đó 7 ca tại khu cách ly và 2 ca tại khu vực phong tỏa. Như vậy, 24 giờ qua, Hà Nội ghi nhận 59 ca, trong đó có 31 khu cách ly, 27 tại khu vực phong tỏa, 1 ca tại cộng đồng.",
      "Trong 9 ca COVID-19 mới ghi nhận chiều nay, có 4 ca tại quận Hà Đông (4), Thanh Xuân (2), Thanh Trì (2), Gia Lâm (1)",
      "4 ca ở Hà Đông ",
      "đều ở tầng 6, CT8B Yên Nghĩa. Ca bệnh ở huyện Thanh Trì có địa chỉ ở tổ dân phố số 3, xã Tân Triều và thôn Đại Khang, xã Hữu Hoà. Trong đó, ca bệnh ở xã Hữu Hoà là anh N.Đ.P , 33 tuổi, từng đi cách ly tập trung tại trường Quản ly cán bộ Nông Nghiệp từ ngày 2-17/8. Sau khi hết cách ly tập trung, bệnh nhân về tự cách ly tại nhà. Ngày 31/8, xuất hiện triệu chứng, được lấy mẫu xét nghiệm, kết quả dương tính.",
      "Xã Đông Dư, huyện Gia Lâm có thêm 1 trường hợp dương tính",
      ", là chị Đ.T.N, 37 tuổi. Chị là cháu của bệnh nhân N.T.L (người phụ nữ từ quận Thanh Xuân về huyện Gia Lâm phát hiện dương tính, đã được công bố trưa nay). Ngày 31/8, chị được lấy mẫu xét nghiệm, ngày 1/9 có kết quả dương tính.",
      "2 ca còn lại",
      " (16 và 21 tuổi) có địa chỉ ở Tập thể thuốc lá Thăng Long và ngõ 328 Nguyễn Trãi, phường ",
      "Thanh Xuân Trung",
      ", quận Thanh Xuân, nâng tổng số ca bệnh ổ dịch phường Thanh Xuân Trung lên 380 ca.",
      "Sở Chỉ huy phòng, chống dịch COVID-19 quận Thanh Xuân cho biết trước đó đã đưa 600 người dân đi chữa bệnh và cách ly tập trung.",
      "Khoảng 20h hôm nay (1/9), quận Thanh Xuân tiếp tục di dời các hộ dân thuộc diện tình nguyện và trong khu vực nguy hiểm ở phường Thanh Xuân Trung đến ở tại ký túc xá của Đại học FPT (Hòa Lạc). Điều này nhằm hạn chế tối đa phát sinh lây nhiễm, bảo đảm sức khỏe, an toàn tính mạng cho người dân.",
      "Hiện nay, trên địa bàn phường còn khoảng 1.200 người, trong đó hơn một nửa đã được thực hiện giãn cách nhằm hạn chế tối đa sự lây lan của dịch bệnh. Việc lấy mẫu xét nghiệm sàng lọc 3 lần được thực hiện với hơn 5.000 mẫu cho toàn bộ người dân tại khu vực phong tỏa và 10.000 mẫu xét nghiệm diện rộng cho người dân giáp ranh khu vực phong tỏa.",
      "Theo phương án tiếp tục đưa công dân trong khu vực phong toả tại ngõ 328, ngõ 330 đường Nguyễn Trãi, từ số nhà 326 đến dãy nhà 328 và dãy nhà 332 đường Nguyễn Trãi đi cách ly tập trung của UBND quận Thanh Xuân, quận đã thành lập 3 tổ công tác thực hiện các nhiệm vụ tổ chức đưa người dân đi cách ly gồm tổ tuyên truyền vận động, tổ điều phối, hậu cần và tổ đảm bảo an ninh trật tự.",
      "Cộng dồn số mắc tại Hà Nội trong đợt dịch 4 (từ ngày 27/4 đến nay) là 3.327 ca, trong đó số mắc ghi nhận ngoài cộng đồng 1.548 ca, số mắc là đối tượng đã được cách ly 1.779 ca."
    ],
    "author": "Võ Thu",
    "source": "https://suckhoedoisong.vn/59-nguoi-o-ha-noi-phat-hien-duong-tinh-sars-cov-2-trong-24-gio-169210901181750087.htm"
  },
  {
    "title": "[Tài liệu] Cục QLMTYT: Sổ tay xử lý nước và vệ sinh môi trường mùa bão lũ",
    "published_time": "Thứ tư, 01/09/2021 16:04",
    "sapo": "Sổ tay xử lý nước và vệ sinh môi trường mùa bão lũ do Cục Quản lý môi trường Y tế của Bộ Y tế phát hành, hướng dẫn các địa phương.",
    "content": [
      "Sổ tay xử lý nước và vệ sinh môi trường mùa bão lũ do Cục Quản lý môi trường Y tế của Bộ Y tế phát hành, hướng dẫn các địa phương.",
      "Các tài liệu dưới đây được cung cấp bởi Cục Quản lý môi trường y tế (Bộ Y tế) để hướng dẫn chuyên môn cho các địa phương trên toàn quốc về xử lý nước và vệ sinh môi trường mùa bão lũ. Tài liệu gồm 3 thành phần, vui lòng ",
      "ấn vào 3 đường link dưới đây để xem và tải về",
      ":"
    ],
    "author": "1. Sổ tay hướng dẫn (bản đầy đủ)",
    "source": "3. Tờ rơi hướng dẫn xử lý nước VSYN 2018"
  },
  {
    "title": "Tối 1/9: Thêm 11.434 ca mắc COVID-19, TP HCM nhiều nhất với 5.368 ca",
    "published_time": "Thứ tư, 01/09/2021 18:53",
    "sapo": "Bản tin dịch COVID-19 tối 1/9 của Bộ Y tế cho biết có 11.434 ca mắc COVID-19, trong đó TP HCM nhiều nhất với 5.368 ca. Trong ngày có 9.862 ca khỏi.",
    "content": [
      "Bản tin dịch COVID-19 tối 1/9 của Bộ Y tế cho biết có 11.434 ca mắc COVID-19, trong đó TP HCM nhiều nhất với 5.368 ca. Trong ngày có 9.862 ca khỏi.",
      "Thông tin các ca nhiễm mới",
      "Tính từ 17h ngày 31/8 đến 17h ngày 01/9, trên Hệ thống Quốc gia quản lý ",
      "ca bệnh COVID-19",
      " ghi nhận 11.434 ca nhiễm mới, trong đó 05 ca nhập cảnh và 11.429 ca ghi nhận trong nước tại TP HCM (5.368), Bình Dương (3.440), Đồng Nai (759), Long An (594), Tiền Giang (194), Khánh Hòa (112), Kiên Giang (106), Quảng Bình (103), Tây Ninh (85), Đồng Tháp (75), An Giang (70), Nghệ An (57), Đà Nẵng (55), Bình Thuận (53), Hà Nội (51), Cần Thơ (42), Bà Rịa - Vũng Tàu (29), Phú Yên (23), Sóc Trăng (20), Đắk Lắk (20), Quảng Trị (20), Trà Vinh (18), Quảng Ngãi (18), Thừa Thiên Huế (17), Bến Tre (17), Bình Định (15), Sơn La (12), Nam Định (10), Vĩnh Long (7), Cà Mau (6), Ninh Thuận (6), Hậu Giang (5), Gia Lai (4), Lạng Sơn (4), Bạc Liêu (4), Quảng Nam (3), Bắc Ninh (3), Đắk Nông (3), Hà Tĩnh (1) trong đó có 6.759 ca trong cộng đồng.  ",
      "- Như vậy trong 24h giờ qua số ca nhiễm ghi nhận trong nước giảm 1.162 ca. Tại TP. Hồ Chí Minh giảm 76 ca, Bình Dương giảm 1.090 ca, Đồng Nai tăng 125 ca, Long An tăng 7 ca, Tiền Giang giảm 20 ca.",
      "Biểu đồ số ca mắc COVID-19 đến tối ngày 1/9 của Việt Nam",
      "Tình hình dịch COVID-19 tại Việt Nam:",
      "- Kể từ đầu dịch đến nay Việt Nam có 473.530 ca nhiễm, đứng thứ 56/222 quốc gia và vùng lãnh thổ, trong khi với tỷ lệ số ca nhiễm/1 triệu dân, Việt Nam đứng thứ 161/222 quốc gia và vùng lãnh thổ (bình quân cứ 1 triệu người có 4.817 ca nhiễm).",
      "Tình hình dịch COVID-19: Cập nhật mới nhất từ Bộ Y tế",
      "SKĐS - Nội dung tình hình dịch COVID-19 dưới đây là số liệu chính thức, mới nhất theo nguồn tin từ Bộ Y tế, cập nhật mỗi buổi tối hàng ngày trên Báo Sức khỏe & Đời sống.",
      "- Đợt dịch thứ 4 (từ ngày 27/4/2021 đến nay):",
      "+ Số ca nhiễm mới ghi nhận trong nước là 469.311 ca, trong đó có 245.948 bệnh nhân đã được công bố khỏi bệnh.",
      "+ Có 08/62 tỉnh, thành phố đã qua 14 ngày không ghi nhận trường hợp nhiễm mới trong nước: Quảng Ninh, Bắc Kạn, Tuyên Quang, Lai Châu, Hoà Bình, Yên Bái, Hà Giang, Thái Nguyên.",
      "+ Có 06 tỉnh, thành phố không có ca lây nhiễm thứ phát trên địa bàn trong 14 ngày qua: Thái Bình, Hải Phòng, Điện Biên, Phú Thọ, Kon Tum, Vĩnh Phúc.",
      "+ 05 tỉnh, thành phố ghi nhận số mắc cao là TP. Hồ Chí Minh (226.622), Bình Dương (118.228), Đồng Nai (24.525), Long An (22.638), Tiền Giang (9.846).",
      "Tình hình điều trị bệnh nhân COVID-19",
      "1. Số bệnh nhân khỏi bệnh:",
      "- Bệnh nhân được công bố khỏi bệnh trong ngày: 9.862",
      "- Tổng số ca được điều trị khỏi: 248.722",
      "2. Theo thống kê sơ bộ, số bệnh nhân nặng đang điều trị là 6.334 ca, trong đó:",
      "- Thở ô xy qua mặt nạ: 4.032",
      "- Thở ô xy dòng cao HFNC: 1.227",
      "- Thở máy không xâm lấn: 144",
      "- Thở máy xâm lấn: 907",
      "- ECMO: 24",
      "3. Số bệnh nhân tử vong:",
      "- Trên Hệ thống Thông tin thu dung điều trị bệnh nhân COVID-19 ghi nhận trong ngày 31/8 là 433 ca tử vong và trong ngày 01/9 là 364 ca tử vong tại TP. Hồ Chí Minh (658), Bình Dương (78), Long An (14), Đồng Nai (12), Đồng Tháp (10), Tiền Giang (9), Đà Nẵng (4), Khánh Hòa (4), Bình Phước (3), Hà Nội (2), Ninh Thuận (2), Thừa Thiên Huế (2), Bà Rịa - Vũng Tàu (1), Bến Tre (1), Lào Cai (1), Tây Ninh (1), Trà Vinh (1), Vĩnh Phúc (1).",
      "- Tổng số ca tử vong do COVID-19 tại Việt Nam tính đến nay là 11.868 ca, chiếm tỷ lệ 2,5% so với tổng số ca mắc và cao hơn 0,4% so với tỷ lệ tử vong do COVID-19 trên thế giới (2,1%).",
      "Tình hình xét nghiệm",
      "- Trong 24 giờ qua đã thực hiện 511.058 xét nghiệm cho 1.005.850 lượt người.",
      "- Số lượng xét nghiệm từ 27/4/2021 đến nay đã thực hiện 14.385.183 mẫu cho 34.503.546 lượt người.",
      "Tình hình tiêm chủng vaccine COVID-19",
      "Trong ngày 31/8 có 230.415 liều ",
      "vaccine COVID-19",
      " được tiêm. Như vậy, tổng số liều vaccien đã được tiêm là 20.210.381 liều, trong đó tiêm 1 mũi là 17.483.818 liều, tiêm mũi 2 là 2.726.563 liều.",
      "Những hoạt động của ngành y tế trong ngày",
      "- Bộ Y tế ban hành Chỉ thị về việc tăng cường triển khai các biện pháp kiểm soát dịch COVID-19; yêu cầu triển khai nghiêm, triệt để các biện pháp kiểm soát dịch COVID-19, nhất là trong kỳ nghỉ lễ Quốc khánh 2/9, hạn chế tối đa nảy sinh các nguy cơ dịch bệnh lây lan, bùng phát.",
      "- Bộ Y tế có văn bản gửi Sở Y tế tỉnh, thành phố trực thuộc Trung ương; Cục Y tế, Bộ Công an; Cục Quân Y, Tổng Cục Hậu cần, Bộ Quốc phòng; Các đơn vị trực thuộc Bộ Y tế được giao nhiệm vụ tiêm vaccine COVID-19. Bộ Y tế đề nghị các địa phương khẩn trương rà soát người đã tiêm mũi 1 vaccine COVID-19 và lập kế hoạch tiêm mũi 2 cho người đã được tiêm mũi 1 đủ thời gian.",
      "- Bộ Y tế có văn bản gửi Sở Y tế các tỉnh, thành phố và doanh nghiệp sản xuất, kinh doanh thuốc dùng trong phòng, chống dịch COVID-19.",
      "- Bộ Y tế tổ chức họp xây dựng hướng dẫn để TP. Hồ Chí Minh và các tỉnh đang thực hiện giãn cách xã hội theo Chỉ thị số 16/TTg trở lại trạng thái bình thường mới.",
      "- Khoảng 20 giờ ngày 1/9, TP Hà Nội sẽ di dời bớt các hộ dân ra khỏi ổ dịch COVID-19 ở ngõ 328 và 330 Nguyễn Trãi (phường Thanh Xuân Trung, quận Thanh Xuân). Đến ở tại ký túc xá của Đại học FPT tại Hòa Lạc. Quận Thanh Xuân đã ra quyết định thành lập 3 tổ công tác thực hiện các nhiệm vụ tổ chức đưa người dân đi cách ly và họp triển khai quán triệt phương án thực hiện.",
      "- Tỉnh Bình Dương: Tiếp tục thực hiện giãn cách xã hội theo Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ đối với \"vùng đỏ\" tới 15/9 và thực hiện \"xanh hóa\" địa bàn.",
      "- Tỉnh Thanh Hóa:",
      "+ Yêu cầu các địa phương trong tỉnh tăng cường các biện pháp phòng, chống dịch COVID-19 trong dịp nghỉ lễ Quốc khánh 2/9 bao gồm tăng cường áp dụng 5K, kiểm soát chặt chẽ phương tiện ra vào tỉnh, xét nghiệm sàng lọc toàn TP. Thanh Hóa.",
      "+ Thực hiện giãn cách xã hội theo Chỉ thị 16/CT-TTg của Thủ tướng Chính phủ đối với huyện Nga Sơn trong vòng 15 ngày từ 0 giờ ngày 01/9/2021.",
      "- Tỉnh Khánh Hòa: Sau chiến dịch tổng tầm soát phòng chống dịch bệnh COVID-19 ngày 29/8, TP. Nha Trang tiếp tục triển khai 2 đợt lấy mẫu xét nghiệm trên địa bàn thành phố từ ngày 31/8 đến ngày 6/9/2021."
    ],
    "author": "Thái Bình",
    "source": "https://suckhoedoisong.vn/toi-1-9-them-11434-ca-mac-covid-19-tp-hcm-nhieu-nhat-voi-5368-ca-169210901183207847.htm"
  }
]