[
  {
    "title": "Ba phân vùng chống dịch ở Hà Nội",
    "published_time": "Thứ bảy, 4/9/2021, 00:38 ",
    "sapo": "Từ 6h ngày 6/9 đến 6h ngày 21/9, Hà Nội chống dịch theo 3 phân vùng, siết chặt giãn cách xã hội tại ''vùng đỏ''",
    "content": [
      "Xem thêm: ",
      "Sự khác biệt giữa các Chỉ thị 15, 16 và 19",
      "Xem thêm: ",
      "Sự khác biệt giữa các Chỉ thị 15, 16 và 19",
      "Tiến Thành - Võ Hải",
      " \n",
      "Hà Nội dự kiến cấp giấy đi đường cho sáu nhóm",
      "10 quận, huyện Hà Nội giãn cách xã hội sau ngày 6/9",
      "Hà Nội khẩn trương dựng chốt phân vùng chống dịch",
      "Khác biệt giữa các chỉ thị phòng chống Covid-19"
    ]
  },
  {
    "title": "Đà Nẵng di dời dân khỏi ổ dịch ở ngõ nhỏ, chung cư",
    "published_time": "Thứ sáu, 3/9/2021, 18:31 ",
    "sapo": "Hơn 260 người dân sống trong ngõ nhỏ đường Trần Cao Vân và chung cư Hoà Xuân được đưa đến trường học để giãn dân, cắt đứt nguồn lây.",
    "content": [
      "Chiều 3/9, UBND phường Tam Thuận, quận Thanh Khê (Đà Nẵng) đã di dời 14 hộ dân, với 98 nhân khẩu, từ kiệt 158 đường Trần Cao Vân đến cách ly tập trung ở trường tiểu học Bế Văn Đàn.",
      "Người dân được mặc đồ bảo hộ, đeo khẩu trang và kính chống giọt bắn trước khi di chuyển bằng xe ôtô.",
      "Người dân kiệt 158 Trần Cao Vân được đưa đi cách ly để giãn dân, chiều 3/9. Ảnh:",
      " Hồng Vân.",
      "Phường Tam Thuận đang là điểm nóng tại Đà Nẵng, với hơn 200 ca mắc Covid-19 từ ngày 27/8 đến nay. Các ổ dịch xuất phát tại các kiệt dãy số chẵn, nằm gần liền nhau từ kiệt 158 đến 268. Khu vực di dời người dân chiều nay thuộc tổ 30 và 31, có đến 47 ca dương tính.",
      "Theo đánh giá của Trung tâm Kiểm soát bệnh tật (CDC) Đà Nẵng, khu vực này nhiều kiệt, hẻm nhỏ, có nơi ngõ chỉ rộng chừng 1,2 đến 1,5 m, dân cư đông đúc, không gian chật hẹp, người dân đứng nói chuyện từ nhà này sang nhà khác cũng không đủ khoảng cách tối thiểu hai mét, nên nguy cơ lây nhiễm rất cao.",
      "Trong ngày mai, chính quyền địa phương đang tính toán tiếp tục di dời người dân tại các kiệt, hẻm có mật độ ca mắc lớn. Ông Hồ Thuyên, Chủ tịch UBND quận Thanh Khê, cho biết việc di dời người dân đến nơi ở thoáng mát, an toàn nhằm tránh phát sinh các ca mắc ",
      "Covid-19",
      " mới.",
      "Sáng cùng ngày, UBND phường Hoà Xuân (quận Cẩm Lệ) cũng di dời 50 hộ dân với hơn 160 nhân khẩu sống tại khu nhà A, chung cư E2 (đường Văn Tiến Dũng), đến 3 trường học trên địa bàn. Đây là chung cư phát sinh ",
      "ổ dịch tại tầng 2",
      ", với hơn 20 ca dương tính từ ngày 28/8 đến nay.",
      "Lực lượng kiểm soát quân sự tuần tra trên đường Trần Cao Vân, chiều 3/9. Ảnh: ",
      "Nguyễn Đông.",
      "Tại cuộc họp Ban Chỉ đạo phòng, chống dịch Covid-19 thành phố ngày 2/9, Bí thư Thành ủy Đà Nẵng Nguyễn Văn Quảng yêu cầu quận, huyện có biện pháp giãn nhân khẩu ở các khu vực kiệt hẻm và chung cư ghi nhận nhiều bệnh nhân Covid-19.",
      "Hôm nay, ",
      "Đà Nẵng",
      " ghi nhận 81 ca mắc Covid-19 mới, trong đó có 6 ca cộng đồng (4 ca là nhân viên làm việc \"ba tại chỗ\" ở công ty trên đường Lê Đình Lý, quận Thanh Khê). Từ ngày 4/5 đến nay, Đà Nẵng ghi nhận 4.477 ca mắc Covid-19, riêng tính từ 10/7 là 4.227 ca. Hiện còn 2.050 người đang điều trị.",
      "Nguyễn Đông"
    ]
  },
  {
    "title": "Chốt kiểm soát quanh 'vùng đỏ' ngày đầu hoạt động",
    "published_time": "Thứ bảy, 4/9/2021, 11:10 ",
    "sapo": "Hà Nội",
    "content": [
      "Lúc 6h30, tại chốt số 9, ở địa chỉ 135 Nguyễn Văn Cừ, lực lượng chức năng chia đường thành hai làn, một cho xe máy và một cho ôtô cùng xe làn xanh. Tất cả người dân khi đi qua chốt đều phải xuất trình giấy tờ cần thiết, kiểm tra thân nhiệt. Nhằm tránh ùn ứ, việc kiểm tra giấy diễn ra tương đối nhanh, cảnh sát cũng chủ động đứng cách xa nhau.",
      "Theo quyết định của thành phố, từ 7h ngày 4/9, Hà Nội triển khai 39 chốt trực tại \"vùng đỏ\". Đây là khu vực gồm 10 quận, huyện: Tây Hồ, Ba Đình, Cầu Giấy, Hoàn Kiếm, Đống Đa, Hai Bà Trưng, Thanh Xuân, Hà Đông, Hoàng Mai, Thanh Trì và một phần địa giới hành chính của 5 quận, huyện: Nam Từ Liêm, Bắc Từ Liêm, Hoài Đức, Thanh Oai, Thường Tín.",
      "Lúc 6h30, tại chốt số 9, ở địa chỉ 135 Nguyễn Văn Cừ, lực lượng chức năng chia đường thành hai làn, một cho xe máy và một cho ôtô cùng xe làn xanh. Tất cả người dân khi đi qua chốt đều phải xuất trình giấy tờ cần thiết, kiểm tra thân nhiệt. Nhằm tránh ùn ứ, việc kiểm tra giấy diễn ra tương đối nhanh, cảnh sát cũng chủ động đứng cách xa nhau.",
      "Theo quyết định của thành phố, từ 7h ngày 4/9, Hà Nội triển khai 39 chốt trực tại \"vùng đỏ\". Đây là khu vực gồm 10 quận, huyện: Tây Hồ, Ba Đình, Cầu Giấy, Hoàn Kiếm, Đống Đa, Hai Bà Trưng, Thanh Xuân, Hà Đông, Hoàng Mai, Thanh Trì và một phần địa giới hành chính của 5 quận, huyện: Nam Từ Liêm, Bắc Từ Liêm, Hoài Đức, Thanh Oai, Thường Tín.",
      "Tại chốt ngã ba giao đường Hồ Tùng Mậu và đường Hoàng Công Chất, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng, Chủ tịch UBND TP Hà Nội Chu Ngọc Anh thị sát chốt kiểm soát. ",
      "Đánh giá chốt kiểm dịch sẽ chịu nhiều áp lực vì lưu lượng phương tiện qua khu vực này rất lớn, ông Đinh Tiến Dũng đề nghị các cán bộ, chiến sỹ tại chốt sớm triển khai phương án mở lối để các xe không đủ điều kiện quay đầu, tránh gây ùn tắc.",
      "Tại chốt ngã ba giao đường Hồ Tùng Mậu và đường Hoàng Công Chất, Bí thư Thành ủy Hà Nội Đinh Tiến Dũng, Chủ tịch UBND TP Hà Nội Chu Ngọc Anh thị sát chốt kiểm soát. ",
      "Đánh giá chốt kiểm dịch sẽ chịu nhiều áp lực vì lưu lượng phương tiện qua khu vực này rất lớn, ông Đinh Tiến Dũng đề nghị các cán bộ, chiến sỹ tại chốt sớm triển khai phương án mở lối để các xe không đủ điều kiện quay đầu, tránh gây ùn tắc.",
      "Tại các chốt, cảnh sát dừng phương tiện, đo thân nhiệt, yêu cầu khai báo y tế, kiểm tra giấy đi đường, kiểm tra phương tiện được phép vận chuyển hàng hóa thiết yếu. ",
      "Lực lượng chức năng có thể xét nghiệm nhanh Covid-19 trong trường hợp nghi ngờ, khử trùng khi cần thiết; kiểm tra, đối chiếu kết quả xét nghiệm, chủ động sàng lọc toàn bộ người được phép đi vào \"vùng đỏ\".",
      "Tại các chốt, cảnh sát dừng phương tiện, đo thân nhiệt, yêu cầu khai báo y tế, kiểm tra giấy đi đường, kiểm tra phương tiện được phép vận chuyển hàng hóa thiết yếu. ",
      "Lực lượng chức năng có thể xét nghiệm nhanh Covid-19 trong trường hợp nghi ngờ, khử trùng khi cần thiết; kiểm tra, đối chiếu kết quả xét nghiệm, chủ động sàng lọc toàn bộ người được phép đi vào \"vùng đỏ\".",
      "Lúc 7h30, tuyến đường Nguyễn Văn Cừ đầu cầu Chương Dương để sang nội đô, rất đông phương tiện dừng đỗ trình giấy đi đường.",
      "Thiếu tá Trần Quang Chinh, Phó đội Trưởng Đội CSGT số 6 (Phòng CSGT Công an TP Hà Nội) cho biết trong ngày đầu lập chốt phân vùng \"chủ yếu vẫn dừng ở việc nhắc nhở\". ",
      "Theo kế hoạch của Công an TP Hà Nội, Đội CSGT số 6 phụ trách hai điểm gồm trên đường 32 và Đại lộ Thăng Long. Hai điểm này sẽ kiểm tra người ra vào giữa ",
      "vùng một và vùng hai",
      ". Chốt sẽ hoạt động 24/24, sau mỗi 6 tiếng sẽ đổi ca một lần. ",
      "Lúc 7h30, tuyến đường Nguyễn Văn Cừ đầu cầu Chương Dương để sang nội đô, rất đông phương tiện dừng đỗ trình giấy đi đường.",
      "Thiếu tá Trần Quang Chinh, Phó đội Trưởng Đội CSGT số 6 (Phòng CSGT Công an TP Hà Nội) cho biết trong ngày đầu lập chốt phân vùng \"chủ yếu vẫn dừng ở việc nhắc nhở\". ",
      "Theo kế hoạch của Công an TP Hà Nội, Đội CSGT số 6 phụ trách hai điểm gồm trên đường 32 và Đại lộ Thăng Long. Hai điểm này sẽ kiểm tra người ra vào giữa ",
      "vùng một và vùng hai",
      ". Chốt sẽ hoạt động 24/24, sau mỗi 6 tiếng sẽ đổi ca một lần. ",
      "Một người dân cho biết đang trên đường đi uống thuốc theo phác đồ điều trị của ngành y tế. Sau khi cảnh sát kiểm tra thông tin chính xác, người này tiếp tục lưu thông.",
      "Một người dân cho biết đang trên đường đi uống thuốc theo phác đồ điều trị của ngành y tế. Sau khi cảnh sát kiểm tra thông tin chính xác, người này tiếp tục lưu thông.",
      "Nhiều người xuất trình giấy đi đường từ xa để giảm thời gian dừng đỗ và ùn tắc trên đường Nguyễn Văn Cừ (quận Long Biên).",
      "Nhiều người xuất trình giấy đi đường từ xa để giảm thời gian dừng đỗ và ùn tắc trên đường Nguyễn Văn Cừ (quận Long Biên).",
      "Kiểm soát quân sự kiểm tra giấy đi đường của một sĩ quan trên đường dẫn lên cầu Long Biên.",
      "Tại các chốt lập ra sáng nay có sự tham gia của nhiều lực lượng: Công An, An Ninh, Quân đội, Thanh tra giao thông, Y tế, Cảnh sát cơ động,...",
      "Kiểm soát quân sự kiểm tra giấy đi đường của một sĩ quan trên đường dẫn lên cầu Long Biên.",
      "Tại các chốt lập ra sáng nay có sự tham gia của nhiều lực lượng: Công An, An Ninh, Quân đội, Thanh tra giao thông, Y tế, Cảnh sát cơ động,...",
      "Chốt kiểm soát dựng tại đầu cầu Nhật Tân hướng ra ngoại thành.",
      "Trong số 39 chốt trực, Công an TP Hà Nội triển khai 21 chốt cấp thành phố tại vị trí có mật độ giao thông cao; mỗi nơi 16 cán bộ, chiến sĩ; 9 chốt do quận, huyện quản lý (mỗi nơi 9 cán bộ, chiến sĩ) và 9 chốt do xã, phường, thị trấn quản lý (mỗi nơi 4 cán bộ, chiến sĩ). ",
      "Chốt kiểm soát dựng tại đầu cầu Nhật Tân hướng ra ngoại thành.",
      "Trong số 39 chốt trực, Công an TP Hà Nội triển khai 21 chốt cấp thành phố tại vị trí có mật độ giao thông cao; mỗi nơi 16 cán bộ, chiến sĩ; 9 chốt do quận, huyện quản lý (mỗi nơi 9 cán bộ, chiến sĩ) và 9 chốt do xã, phường, thị trấn quản lý (mỗi nơi 4 cán bộ, chiến sĩ). ",
      "8h30, chốt kiểm soát tại cầu Mai Lĩnh giáp ranh huyện Chương Mỹ và quận Hà Đông bắt đầu hoạt động. Cảnh sát chia quốc lộ 6 làm ba làn, làn trong cùng để kiểm tra xe máy, xe con, làn ngoài kiểm tra xe tải cỡ lớn, làn còn lại dành cho xe đi chiều ngược lại.",
      "8h30, chốt kiểm soát tại cầu Mai Lĩnh giáp ranh huyện Chương Mỹ và quận Hà Đông bắt đầu hoạt động. Cảnh sát chia quốc lộ 6 làm ba làn, làn trong cùng để kiểm tra xe máy, xe con, làn ngoài kiểm tra xe tải cỡ lớn, làn còn lại dành cho xe đi chiều ngược lại.",
      "Thanh tra giao thông kiểm tra ngẫu nhiên mã QR code của phương tiện thuộc luồng xanh trên đường Hồ Tùng Mậu.",
      "Thanh tra giao thông kiểm tra ngẫu nhiên mã QR code của phương tiện thuộc luồng xanh trên đường Hồ Tùng Mậu.",
      "Chốt tại Đại lộ Thăng Long, trong đường cao tốc cảnh sát dựng biển cảnh báo cách hơn 100 m để các xe giảm tốc độ. Tại điểm kiểm tra, các xe luồng xanh do thanh tra giao thông kiểm tra, xe còn lại CSGT kiểm tra.",
      "Chốt tại Đại lộ Thăng Long, trong đường cao tốc cảnh sát dựng biển cảnh báo cách hơn 100 m để các xe giảm tốc độ. Tại điểm kiểm tra, các xe luồng xanh do thanh tra giao thông kiểm tra, xe còn lại CSGT kiểm tra.",
      "Trong buổi sáng, một số xe làn xanh buộc phải quay đầu khi không đi đúng lộ trình được cấp phép.",
      "Trong buổi sáng, một số xe làn xanh buộc phải quay đầu khi không đi đúng lộ trình được cấp phép.",
      " ",
      " ",
      "Ngày đầu Hà Nội lập chốt kiểm soát quanh ‘vùng đỏ’",
      "Chốt kiểm sát \"vùng đỏ\" ở Hà Nội. Video: ",
      "Ngọc Thành - Phạm Chiểu ",
      "Khu vực \"vùng đỏ\" ở Hà Nội. Đồ họa: ",
      "Tiến Thành - Võ Hải",
      "Xem thêm: ",
      "Vị trí các chốt trực quanh \"vùng đỏ\"",
      "Khu vực \"vùng đỏ\" ở Hà Nội. Đồ họa: ",
      "Tiến Thành - Võ Hải",
      "Xem thêm: ",
      "Vị trí các chốt trực quanh \"vùng đỏ\"",
      "Ngọc Thành - Võ Hải - Gia Chính - Phạm Chiểu",
      "Hà Nội lập 39 chốt kiểm soát quanh 'vùng đỏ'",
      "Ba phân vùng chống dịch ở Hà Nội"
    ]
  }
]